[

"Фреза червячная М 0,2кл.т.АА, Р18, 20град, 25х8х10мм; 0°28&#39;",

"Фреза червячная М 0,25кл.т.ААА, 20град, 32х16х13мм; 0°28&#39;",

"Фреза червячная М 0,3кл.т.В, Р6М5, 20град, 32х16х13мм; 0°33&#39;",

"Фреза червячная М 0,4кл.т.А, Р6М5, 20град, 25х16х10мм; 0°57&#39;",

"Фреза червячная М 0,4кл.т.В , 9ХС, 20град, 32х16х13мм; 0°45&#39;",

"Фреза червячная М 0,6кл.т.АА , Р18, 20град, 25х 8х10мм; 1°30&#39;",

"Фреза червячная М 0,6кл.т.В , 20град, 23х 8х10мм; 1°37&#39;",

"Фреза червячная М 1,0кл.т.А, Р6М5, 20град, 63х40х27мм; 0°46&#39;",

"Фреза червячная М 1,25кл.т.В,20град, 50х40х22мм; 1°57&#39;",

"Фреза червячная М 1,5кл.т.А, Р6М5, 20град 63х50х27мм; 1°26&#39; (2510-4134) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 1,5кл.т.С, Р18, 20град, 63х50х27мм; 1°29&#39;",

"Фреза червячная М 1,7550х55х22мм; 1°58&#39; с эвольвентным профилем t-5,498",

"Фреза червячная М 1,75кл.т.А, Р6М5, 20град 63х50х27мм; 1°41&#39; (2510-4138) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 1,75 кл.т.В, HSS, 20град, 63х50х27мм; 1°45&#39;",

"Фреза червячная М 1,75 кл.т.С, Р18, 20град, 55х45х22мм; 2°00&#39;",

"Фреза для нар. червячных колес с к/хМ 2,0кл.т.В, Р6М5, 20град, h-1, H-784; 4°23&#39; (2513-5032-14) КМ4",

"Фреза червячная М 2,25кл.т.А, Р6М5, 20град 71х56х27мм; 2°02&#39; (2510-4147) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 2,5кл.т.В, Р6М5, 20град, h-1, H-784; 5°42&#39; (2513-5038-33) к/х КМ5 хвостовая",

"Фреза червячная М 2,55кл.т.В, Р6М5, 30град, 78х63х27мм с зацепл. Новикова; 2°56&#39;КИБ",

"Фреза червячная М 2,75кл.т.А, Р6М5, 20град 71х63х27мм; 2°32&#39; (2510-4156) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 2,75кл.т.А, Р6М5К5, 20град, 71х63х27мм; 2°30&#39;",

"Фреза червячная М 2,75кл.т.В, Р18, 20град, 80х70х32мм; 2°12&#39;",

"Фреза червячная М 2,75кл.т.В, Р9К10, 20град, 80х70х32мм; 2°12&#39;",

"Фреза червячная М 2,75кл.т.С, Р9К5, 20град, 70х63х27мм; 2°30&#39;",

"Фреза червячная М 3,0кл.т.А, Р6М5, 20град 80х71х32мм; 2°24&#39; (2510-4161) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 3,25кл.т.А, HSS, 20град, 90х80х32мм; 2°20&#39;",

"Фреза червячная М 3,25кл.т.А, Р6М5, 20град 80х71х32мм; 2°38&#39; (2510-4165) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 3,25кл.т.А, Р6М5, 20град, 90х80х32мм; 2°20&#39;",

"Фреза червячная М 3,25кл.т.В, Р18, 20град,75х60х32мм; 2°50&#39;",

"Фреза червячная М 3,25кл.т.В, Р18, 20град,90х80х32мм; 2°20&#39;",

"Фреза червячная М 3,25кл.т.В, Р6М5К5, 20град, 80х71х32мм; 2°38&#39;",

"Фреза червячная М 3,25кл.т.В, Р9К10, 20град, 90х80х32мм; 2°20&#39;",

"Фреза червячная М 3,5кл.т.А, Р18, 20град, 74х71х27мм 2°52&quot;",

"Фреза червячная М 3,5кл.т.А, Р6М5, 20град 80х71х32мм; 2°51&#39; (2510-4169) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 3,5кл.т.А, Р6М5К5, 30град,; 2°42&#39;",

"Фреза червячная М 3,5кл.т.В, Р18, 20град, 70х70х27мм; 3°05&#39;",

"Фреза червячная М 3,5кл.т.В, Р18, 20град, 75х70х27мм; 3°04&#39;",

"Фреза червячная М 3,5кл.т.В, Р6М5, 20град, 90х80х32мм; 2°32&#39;",

"Фреза червячная М 3,5кл.т.В, Р9, 20град, 75х70х27мм; 3°5&#39;",

"Фреза червячная М 3,5кл.т.С, Р18, 20град, 75х70х27мм; 3°05&#39;",

"Фреза червячная М 3,75кл.т.А, Р18, 20град, 90х80х32мм; 2°44&#39;",

"Фреза червячная М 3,75кл.т.А, Р6М5, 20град 90х80х32мм; 2°42&#39; (2510-4174) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 3,75кл.т.С, Р18, 20град, 90х80х32мм, 2°44&#39;",

"Фреза червячная М 4,0кл.т.А, Р6М5, 20град90х80х32мм; 2°55&#39; (2510-4178) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 4,25кл.т.А, Р6М5, 20град90х90х32мм; 3°07&#39; (2510-4183) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 4,520град, 85х80х27мм; 3°50&#39;",

"Фреза червячная М 4,5кл.т.А, Р6М5, 20град90х90х32мм; 3°19&#39; (2510-4187) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 4,5кл.т.АА, Р6М5К5, 20град, 125х125х50мм; 2°18&#39;",

"Фреза червячная М 4,5кл.т.В, Р18, 20град, 100х90х32мм; 2°58&#39;",

"Фреза червячная М 4,5кл.т.В, Р18, 20град, 100х90х32мм; 3°02&#39;",

"Фреза червячная М 4,5кл.т.В, Р18, 20град, 85х85х27мм; 3°32&#39;",

"Фреза червячная М 4,5кл.т.В, Р18, 20град, 85х85х27мм; 3°33&#39;",

"Фреза червячная М 4,5кл.т.В, Р6М5, 20град,90х 90х32мм; 3°19&#39;",

"Фреза червячная М 4,5кл.т.В, Р6М5, 20град, 100х90х32мм; 2°58&#39;",

"Фреза червячная М 4,5кл.т.В, Р6М5, 20град, 100х90х32мм; 5°57&#39;",

"Фреза червячная М 4,5кл.т.С, Р18, 20град, 85х85х27мм; 3°32&#39;",

"Фреза червячная М 4,5кл.т.С, Р18, 20град, 100х90х32мм; 2°58&#39;",

"Фреза червячная М 5,0кл.т.А, Р6М5, 20град 100х100х32мм; 3°20&#39; (2510-4192) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 5,0кл.т.А, Р6М5К5, 19°30&#39;, 100х100х32мм; 3°13&#39;КИБ",

"Фреза червячная М 5,5кл.т.А, Р6М5, 20град 112х112х40мм; 3°15&#39; (2510-4196) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 5,5кл.т.В, Р6М5К5, 20град, 112х112х40мм; 3°15&#39;",

"Фреза червячная М 5,5кл.т.С, Р18, 20град, 112х100х40мм; 3°17&#39;",

"Фреза червячная М 6,0кл.т.А, Р6М5, 20град 112х112х40мм; 3°37&#39; (2510-4201) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 6,520град, 100х110х32мм; 4°24&#39;t 20,420",

"Фреза червячная М 6,520град, 100х110х32мм; 4°3&#39;",

"Фреза червячная М 6,5кл.т.А, HSS, 20град, 125х112х40мм; 3°31&#39;",

"Фреза червячная М 6,5кл.т.А, Р6М5, 20град 118х118х40мм; 3°43&#39; (2510-4205) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 6,5кл.т.А, Р6М5К5, 20град, 118х118х40мм; 3°42&#39;",

"Фреза червячная М 7,0кл.т.А, Р6М5, 20град 118х125х40мм; 4°04&#39; (2510-4209) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 7,0кл.т.В, Р6М5К5, 20град, 125х120х40мм; 4°03&#39;",

"Фреза червячная М 9,0кл.т.А, Р6М5, 20град 140х150х40мм; 4°28&#39; (2510-4218) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М 9,0кл.т.В, Р6АМ5, 20град, 140х150х40мм; 4°27&#39;",

"Фреза червячная М10,0кл.т.А, Р6М5, 20град 150х170х50мм; 4°40&#39; (2510-4223) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;",

"Фреза червячная М18,0кл.т.А, Р6М5, 20град 236х280х60мм; 5°24&#39; сборная (2510-4236) ГОСТ 9324-80 тип 2 &quot;CNIC&quot;"
]